{
  "text": {
    "hey": 76,
    "hello": 74,
    "hi": 77,
    "there": 141,
    "good": 65,
    "morning": 101,
    "evening": 54,
    "how": 79,
    "are": 10,
    "you": 164,
    "greetings": 69,
    "what": 153,
    "s": 126,
    "up": 145,
    "yo": 163,
    "bye": 23,
    "goodbye": 66,
    "see": 128,
    "later": 89,
    "take": 138,
    "care": 30,
    "have": 72,
    "a": 0,
    "great": 68,
    "day": 42,
    "farewell": 58,
    "i": 81,
    "m": 96,
    "leaving": 90,
    "now": 108,
    "soon": 132,
    "yes": 162,
    "y": 161,
    "sure": 136,
    "absolutely": 1,
    "that": 139,
    "sounds": 133,
    "correct": 35,
    "exactly": 55,
    "got": 67,
    "it": 88,
    "no": 105,
    "n": 103,
    "nope": 106,
    "not": 107,
    "really": 117,
    "don": 48,
    "t": 137,
    "think": 142,
    "so": 131,
    "at": 12,
    "all": 5,
    "incorrect": 85,
    "happy": 71,
    "feeling": 60,
    "amazing": 6,
    "wonderful": 158,
    "excited": 56,
    "life": 91,
    "is": 87,
    "having": 73,
    "fantastic": 57,
    "couldn": 36,
    "be": 15,
    "better": 17,
    "sad": 127,
    "well": 152,
    "disappointed": 43,
    "down": 49,
    "today": 144,
    "my": 102,
    "in": 84,
    "mood": 100,
    "upset": 147,
    "bot": 21,
    "human": 80,
    "who": 155,
    "created": 38,
    "can": 24,
    "real": 116,
    "ai": 4,
    "need": 104,
    "urgent": 148,
    "help": 75,
    "rental": 120,
    "car": 28,
    "broke": 22,
    "stuck": 134,
    "with": 156,
    "the": 140,
    "working": 160,
    "was": 151,
    "an": 7,
    "accident": 2,
    "do": 46,
    "emergency": 53,
    "assistance": 11,
    "immediate": 83,
    "support": 135,
    "book": 18,
    "me": 98,
    "check": 32,
    "availability": 13,
    "where": 154,
    "find": 62,
    "bookings": 20,
    "your": 165,
    "cancellation": 27,
    "policy": 113,
    "modify": 99,
    "booking": 19,
    "does": 47,
    "loyalty": 95,
    "program": 114,
    "work": 159,
    "benefits": 16,
    "of": 109,
    "earn": 50,
    "points": 112,
    "use": 149,
    "for": 63,
    "discounts": 45,
    "rewards": 125,
    "get": 64,
    "renting": 122,
    "to": 143,
    "rent": 119,
    "without": 157,
    "credit": 39,
    "card": 29,
    "insurance": 86,
    "choose": 33,
    "any": 8,
    "hidden": 78,
    "fees": 61,
    "rentals": 121,
    "cancel": 25,
    "reservation": 124,
    "want": 150,
    "happens": 70,
    "if": 82,
    "fee": 59,
    "refund": 118,
    "after": 3,
    "canceling": 26,
    "change": 31,
    "reschedule": 123,
    "update": 146,
    "date": 41,
    "owner": 110,
    "list": 92,
    "earnings": 51,
    "edit": 52,
    "listed": 93,
    "promo": 115,
    "code": 34,
    "apply": 9,
    "discount": 44,
    "coupon": 37,
    "many": 97,
    "show": 130,
    "current": 40,
    "balance": 14,
    "set": 129,
    "pickup": 111,
    "location": 94
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 6,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 2,
    "emergency_help": 7,
    "booking_help": 1,
    "loyalty_program_info": 11,
    "car_rental_info": 5,
    "cancel_booking": 3,
    "modify_booking": 12,
    "car_owner_help": 4,
    "promo_code_info": 16,
    "points_balance_check": 15,
    "location_help": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_booking_help": 12,
    "utter_cancel_booking": 13,
    "utter_car_owner_help": 14,
    "utter_car_rental_info": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_emergency_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22,
    "utter_loyalty_program_info": 23,
    "utter_modify_booking": 24,
    "utter_points_balance_check": 25,
    "utter_promo_code_info": 26
  },
  "action_text": null,
  "intent_response_key": null
}